
/* Class = "NSButtonCell"; title = "Vorhandene Untertitel durch die importierten Untertitel ersetzen"; ObjectID = "3jl-DW-us5"; */
"3jl-DW-us5.title" = "Vorhandene Untertitel durch die importierten Untertitel ersetzen";

/* Class = "NSBox"; title = "Box"; ObjectID = "HDd-gw-yH6"; */
"HDd-gw-yH6.title" = "Box";

/* Class = "NSButtonCell"; title = "Importierte Untertitel zu den vorhandenen Untertiteln hinzufügen"; ObjectID = "Lxm-EM-eem"; */
"Lxm-EM-eem.title" = "Importierte Untertitel zu den vorhandenen Untertiteln hinzufügen";

/* Class = "NSButtonCell"; title = "Die importierten Untertitel zu einer neuen Untertitelrolle hinzufügen"; ObjectID = "hE7-QV-xXh"; */
"hE7-QV-xXh.title" = "Die importierten Untertitel zu einer neuen Untertitelrolle hinzufügen";
